@extends('master')

@section('content')
  <h3>رهنمای استفاده سیستم</h3>
  <p>برای استفاده ازین سیستم شما باید دارای اسم کاربر و شفر باشید!</p>
  <ul>
    <li>برای دریافت اسم کاربر و شفر به بخش TMIS مراجعه نمایید
    </li>
    <li>به همین صفحه مراجعه نمایید و در قسمت چپ همین صفحه بالای دکمه داخل شدن کلیک نمایید!</li>
    <li>صفحه Login باز میګردد</li>
    <li>درین صفحه اسم کاربر و یا Username و شفر Password خویش را داخل نمایید</li>
    <li>بالای دکمه داخل شدن کلیک نمایید</li>
  </ul>
@endsection
